[
  "obisidian-note-linker",
  "obsidian-note-autocreator",
  "at-symbol-linking",
  "boost-link-suggestions",
  "linkify",
  "content-linker",
  "various-complements",
  "obsidian-mind-map",
  "highlightr-plugin",
  "webpage-html-export"
]